export const lectoriumData = [
  {
    id: 1,
    date: '14 февраля 2023',
    title:
      'Короткометражный документальный фильм о креаторах “Идея: в активном поиске”',
    url: 'https://www.youtube.com/watch?v=l8zbpHQ-rxo',
    body: '  Некоторые люди влюблены в свои идеи. Для них идея — это вторая половинка и главная любовь всей жизни. Креаторы агентства Resonance перед праздником всех влюбленных поделились фильмом про главную любовь креативщика — идею.',
  },
  {
    id: 2,
    date: '14 февраля 2023',
    title: 'Обсуждение законопроекта о маркировке рекламы на Rutube',
    url: 'https://www.youtube.com/watch?v=4exBgqgm84w',
    body: 'В первом выпуске рекламного видеоподкаста Media mix на Rutube, который прошёл в формате круглого стола, обсудили законопроект о маркировке рекламы. Эксперты обсудили, что делать рекламодателям, которые уже вложили бюджеты в рекламные кампании, стоит ли площадкам-исполнителям пересматривать внутреннюю структуру, набирать новых сотрудников и убирать из списка некоторые услуги и как закон о маркировке рекламы изменит работу компаний и агентств.',
  },
]
